<!--{template 'index','header',SITE_TEMP }-->
 
<!--header end-->
<!--banner-->
<div class="banner_about">
</div>
<!--banner end-->
<!--云系统-->
<div class="subpage">
    <!--内容块-->
    <!--关于我们左边导航-->
    <div class="about_new_nav">
        <a href="index.php?c=introduce&a=aboutus" id="about_select">关于华良财富</a>
        <a href="index.php?c=introduce&a=joinus">加入我们</a>
        <a href="index.php?c=introduce&a=law">法律声明</a>
        <a href="index.php?c=introduce&a=contactus" >联系我们</a>
        <a href="index.php?c=introduce&a=aboutcloud">关于云系统</a>
    </div>
    <!--关于我们左边导航结束-->    
    <div class="about_new_rt">
           
         <!--关于我们介绍-->
         <div class="about_new_body">
             <h3>关于华良财富</h3>
             <div class="about_new_top_lt">
                 	<p>华良财富（www.hualiangcaifu.com），是以互联网及移动互联网为基础的创新型第三方财富管理机构，定位于“金融理财的一站式云服务平台”，创新型地构建互联网金融O2O模式，以连锁财富管理机构落地支撑，于2013年在浙江杭州创立。</p> 
									<p>华良财富的战略体系为“一个定位+六大策略”，定位于打造中国最专业最广大金融理财师的一站式B2C服务平台，通过六大策略满足理财师六大需求，即产品优选、安全保障、收益丰厚、运营高效、增值服务、现结之王。 </p>
									<p>公司是由大型民营集团华良集团和几家风险投资基金合资成立的专业性高端理财服务平台, 公司引进国内外先进风控管理理念，专业为广大中高层客户提供全方位的理财规划与财富管理服务。 </p>
									<p>公司拥有一批富有活力的金融专家和理财团队，以客户的理财需求为基础，根据客户的风险偏好、财务状况、家庭结构等因素量身定制理财规划，帮助他们实现稳定、安全的财富增值。 </p>
             </div>
             <div class="about_new_top_rt_img"></div>
         </div>
         <!--介绍结束-->
         <!--三大理由-->
         <div class="about_new_2">
             <h3>选择华良财富的三大理由</h3>
             <div>
                 <ul>
                     <li>
                         <img src="<!--{IMG_PATH}-->about_duo.png"  />
                         <span>同收益期限，付息方式，类型，地域，<font>100</font>余款产品满足客户多样化需求</span>
                     </li>
                     <li>
                         <img src="<!--{IMG_PATH}-->about_gao.png"  />
                         <span>高出市场价千<font>8</font>以上的佣金使理财师及客户的利益最大化</span>
                     </li>
                     <li>
                         <img src="<!--{IMG_PATH}-->about_kuai.png"  />
                         <span>数千万资金储备，成立<font>24</font>小时内快速现结保障理财师及客户的切身利益</span>
                     </li>
                 </ul>
             </div>
         </div>
         <!--三大理由结束-->
         <!--公司使命-->
         <div class="about_new_3">
             <h3>公司使命</h3>
             <div>
             <em>1,</em>对客户负责，服务至上，诚信保障；&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<br />
             <em>2,</em>对员工负责，职业规划，同步成长；&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<br />
             <em>3,</em>对股东负责，资产增值，稳定回报；&nbsp;&nbsp;&nbsp;<br />
             <em>4,</em>对社会负责，回馈社会，服务民生。&nbsp;&nbsp;&nbsp;<br />
             <em>5,</em>通过“诚信、专业、创新、共赢”来创造价值、完成使命。
             </div>
         </div>
         <!--公司使命结束-->
         <!--公司愿景-->
         <div class="about_new_4">
             <h3>公司愿景</h3>
             <div>打造中国最大、最专业的理财一站式云服务平台，创新型的行业O2O模式引领者，成为理财者最贴心的工作伙伴。</div>
         </div>
         <!--公司愿景结束-->
         <!--公司训导-->
         <div class="about_new_5">
             <h3>公司文化</h3>
             <ul>
                 <li>
                     <font>个人价值观----</font>诚信、正直、责任、感恩、分享！
                 </li>
                 <li>
                     <font>公司价值观----</font>团结、务实、激情、创新、回报！
                 </li>
                 <li>
                     <font>公司行为准则----</font>理念至上、全力以赴、尽职尽责、惠爱天下！
                 </li>
             </ul>
         </div>
         <!--公司训导结束-->
         <!--公司标示-->
         <div class="about_new_5">
             <h3>公司标识</h3>
             <div>
                 <img src="<!--{IMG_PATH}-->about_new_logo.jpg"  />
                 <ul>
                     <li>
                         <font>颜色----</font>橙红色，暖色调，亲和力强，代表中国人的财富象征，亦代表公司的激情与热情惠爱天下的人文精神。
                     </li>
                     <li>
                          <font>图标----</font>外圆内方，代表中国人外圆内方的人文性格；图形为钱币的形状，意喻财富的象征，代表华良创造管理财富的使命，外圆四部分分别代表着华良财富的四大价值观，中间为华良拼音字母“H”“L”的形化。
                     </li>
                     <li>
                         <font>域名----</font>www.hualiangcaifu.com，琅琅上口，让理财者有更好的互联网入口体验。
                     </li>
                 </ul>
             </div>
         </div>
         <!--公司标示结束-->
         <!--公司标语-->
         <div class="about_new_5">
             <h3>公司价值</h3>
             <div>
                 <ul>
                     <li>
                         <font>华良财富九字诀：</font>产品多、收益丰、结款快！
                     </li>
                     <li>
                         优选金融理财，首选华良财富；华良财富，值得您托付；
                     </li>
                     <li>
                     <font>选择华良财富的六大理由：</font>产品优选、安全保障、收益丰厚、运营高效、增值服务、现结之王。
                     </li>
                     <li>  
                     华良财富，智慧金融创造财富，普惠金融服务民生。
                     </li>
                 </ul>
             </div>
         </div>
         <!--公司标语结束-->
         <!--发展历程-->
         <div class="about_new_7">
             <h3>发展历程</h3>
             <div>
公司努力探索中国私人财富管理事业的发展新路径，深入研究财富管理行业的新趋势，在独立理财师队伍不断成长和成熟的背景下，通过蓬勃发展的互联网及移动互联网的工具来满足独立理财师及高净值客户多样化、个性化的需求。华良财富正是基于此应运而生，打造全国最专业最健全的理财一站式云服务平台，并落地连锁财富管理机构进行支撑，云服务平台即将上线运营。
             </div>
         </div>
         <!--发展历程结束-->
         <!--产品与服务-->
         <div class="about_new_7">
             <h3>产品与服务</h3>
             <div>
公司的主营业务专注于固定收益信托及证券基金、资管计划等领域，依托强大的综合运营能力，与国内一百多家优质信托公司及基金子公司形成稳定的战略合作伙伴关系，合作的信托及资管投资领域涵盖房地产、矿产能源、金融股权质押、流动资金贷款、债权、文化艺术另类投资等多个门类；致力于打造固定收益类产品规模、期限、收益、类型最为丰富和齐全的理财平台,并落地连锁金融管理机构进行支撑，为投资双方提供多终端、智能化、贴近式无缝服务。
             </div>
             <div>
作为独立的创新型第三方理财机构，我们始终坚持以“独立、公正、客观、专业”的视角为广大投资者甄别和筛选安全、稳健的理财产品，并通过业内领先、独树一帜的“多级风控体系”为投资者优中选优，产品采集与推荐严格，以此确保投资者的资金安全增值。
             </div>
         </div>
         <!--产品与服务结束-->
         <!--关于我们结束-->
    </div>
   
    <!--内容块结束-->
   
</div>
<!--云系统结束-->
<!--footer-->
   
<!--{template 'index','footer',SITE_TEMP }-->